
aircrack-ng
apt-transport-https
arandr
automake
build-essential
bzip2

copyq
copyq-plugins
coreutils
curl
dash
debian-goodies
debsecan
default-jre
default-jre-headless
dia
dnsmasq
dnsutils
doxygen
emacs
emacs-bin-common
emacs-common
emacs-el
emacs-gtk
feh
ffmpeg
fontconfig
fontconfig-config
fonts-beng
fonts-beng-extra
fonts-croscore
fonts-dejavu
fonts-dejavu-core
fonts-dejavu-extra
fonts-deva
fonts-deva-extra
fonts-droid-fallback
fonts-freefont-ttf
fonts-gargi
fonts-gubbi
fonts-gujr
fonts-gujr-extra
fonts-guru
fonts-guru-extra
fonts-indic
fonts-kacst
fonts-kacst-one
fonts-kalapi
fonts-khmeros-core
fonts-knda
fonts-lao
fonts-lato
fonts-liberation
fonts-liberation2
fonts-lklug-sinhala
fonts-lohit-beng-assamese
fonts-lohit-beng-bengali
fonts-lohit-deva
fonts-lohit-gujr
fonts-lohit-guru
fonts-lohit-knda
fonts-lohit-mlym
fonts-lohit-orya
fonts-lohit-taml
fonts-lohit-taml-classical
fonts-lohit-telu
fonts-mlym
fonts-nakula
fonts-navilu
fonts-noto-cjk
fonts-noto-color-emoji
fonts-noto-mono
fonts-opendyslexic
fonts-opensymbol
fonts-orya
fonts-orya-extra
fonts-pagul
fonts-powerline
fonts-sahadeva
fonts-samyak-deva
fonts-samyak-gujr
fonts-samyak-mlym
fonts-samyak-taml
fonts-sarai
fonts-sil-abyssinica
fonts-sil-padauk
fonts-smc
fonts-smc-anjalioldlipi
fonts-smc-chilanka
fonts-smc-dyuthi
fonts-smc-gayathri
fonts-smc-karumbi
fonts-smc-keraleeyam
fonts-smc-manjari
fonts-smc-meera
fonts-smc-rachana
fonts-smc-raghumalayalamsans
fonts-smc-suruma
fonts-smc-uroob
fonts-taml
fonts-telu
fonts-telu-extra
fonts-thai-tlwg
fonts-tibetan-machine
fonts-tlwg-garuda
fonts-tlwg-garuda-ttf
fonts-tlwg-kinnari
fonts-tlwg-kinnari-ttf
fonts-tlwg-laksaman
fonts-tlwg-laksaman-ttf
fonts-tlwg-loma
fonts-tlwg-loma-ttf
fonts-tlwg-mono
fonts-tlwg-mono-ttf
fonts-tlwg-norasi
fonts-tlwg-norasi-ttf
fonts-tlwg-purisa
fonts-tlwg-purisa-ttf
fonts-tlwg-sawasdee
fonts-tlwg-sawasdee-ttf
fonts-tlwg-typewriter
fonts-tlwg-typewriter-ttf
fonts-tlwg-typist
fonts-tlwg-typist-ttf
fonts-tlwg-typo
fonts-tlwg-typo-ttf
fonts-tlwg-umpush
fonts-tlwg-umpush-ttf
fonts-tlwg-waree
fonts-tlwg-waree-ttf
fonts-ubuntu
fonts-urw-base35
fonts-vlgothic
fonts-yrsa-rasa
gcc
gimp
git
gnome-terminal
gnome-tweaks
gnupg
gparted
gpg
graphviz
gtypist
htop
i3
i3lock
i3status
i3-wm
imagemagick
imagemagick-6-common
imagemagick-6.q16
indicator-application
indicator-appmenu
indicator-bluetooth
indicator-common
indicator-datetime
indicator-keyboard
indicator-messages
indicator-power
indicator-printers
indicator-session
indicator-sound
inkscape
jsonlint
jupyter-core
kcachegrind
keepass2
keepassx
kitty
laptop-detect
less
libcrypt-dev
libcurl3-gnutls
libcurl4
libcurl4-openssl-dev
libffi-dev
libsqlite3-dev
libssl-dev
logrotate
lsb-base
lsb-release
lshw
lsof
ltrace
mariadb-common
mc
mit-scheme
most
mysql-common
nano
nautilus
nemo
net-tools
nmap
openssh-client
openssh-server
openssl
openttd
openvpn
pavucontrol
pciutils
pgadmin3
pgadmin3-data
pinta
postfix
powerline
pulseaudio

python3.8
python3.8-dev
python3.8-minimal
python3-apport
python3-apt
python3-aptdaemon
python3-aptdaemon.gtk3widgets
python3-arrow
python3-bcrypt
python3-blinker
python3-brlapi
python3-cairo
python3-certifi
python3-cffi-backend
python3-chardet
python3-click
python3-colorama
python3-commandnotfound
python3-crypto
python3-cryptography
python3-cups
python3-cupshelpers
python3-dateutil
python3-dbus
python3-debconf
python3-debian
python3-defer
python3-dev
python3-distlib
python3-distro
python3-distro-info
python3-distupgrade
python3-distutils
python3-distutils-extra
python3-dnspython
python3-entrypoints
python3-fasteners
python3-future
python3-gdbm
python3-gi
python3-gi-cairo
python3-gpg
python3-httplib2
python3-ibus-1.0
python3-idna
python3-jwt
python3-keyring
python3-launchpadlib
python3-lazr.restfulclient
python3-lazr.uri
python3-ldb
python3-lib2to3
python3-lockfile
python3-louis
python3-macaroonbakery
python3-mako
python3-markdown
python3-markupsafe
python3-minimal
python3-mock
python3-monotonic
python3-nacl
python3-netifaces
python3-oauthlib
python3-olefile
python3-packaging
python3-paramiko
python3-pbr
python3-pexpect
python3-pil
python3-pip
python3-pkg-resources
python3-powerline
python3-problem-report
python3-protobuf
python3-psutil
python3-ptyprocess
python3-pyatspi
python3-pygments
python3-pymacaroons
python3-pyparsing
python3-pyqt5
python3-pyqt5.qtmultimedia
python3-pyqt5.qtopengl
python3-pyqt5.qtpositioning
python3-pyqt5.qtquick
python3-pyqt5.qtsql
python3-pyqt5.qtsvg
python3-pyqt5.qtwebchannel
python3-pyqt5.qtwebkit
python3-pyqt5.qtwebsockets
python3-pyqt5.qtxmlpatterns
python3-qtpy
python3-renderpm
python3-reportlab
python3-reportlab-accel
python3-requests
python3-requests-unixsocket
python3-rfc3339
python3-samba
python3-secretstorage
python3-setuptools
python3-simplejson
python3-sip
python3-six
python3-software-properties
python3-speechd
python3-systemd
python3-talloc
python3-tdb
python3-tz
python3-uno
python3-update-manager
python3-urllib3
python3-wadllib
python3-watson
python3-wheel
python3-xdg
python3-xkit
python3-yaml
python-apt-common
python-distutils-extra
python-is-python3
python-netaddr
python-pip-whl
python-pkg-resources
rar
redshift
redshift-gtk
ripgrep
rsync
rsyslog
samba
samba-common
shellcheck
sqlite3
sqlitebrowser
sshfs
syncthing
tcpdump
tesseract-ocr
tmux
tmuxaircrack-ng
touchpad-indicator
traceroute
tree
ttf-ancient-fonts-symbola
ttf-bitstream-vera
ttf-mscorefonts-installer
ufw
unrar
unzip
valgrind
virtualbox-6.1
watson
wget
wireless-tools
wireshark
wireshark-common
wireshark-qt
wkhtmltopdf
wpasupplicant
xbacklight
xclip
xdotool
youtube-dl
zeal
