2gua.rainbow-brackets-0.0.6
aaron-bond.better-comments-2.1.0
amiralizadeh9480.laravel-extra-intellisense-0.6.2
assisrmatheus.sidebar-markdown-notes-1.0.4
christian-kohler.npm-intellisense-1.4.1
coenraads.bracket-pair-colorizer-1.0.62
dbaeumer.vscode-eslint-2.2.2
donjayamanne.githistory-0.6.19
dsznajder.es7-react-js-snippets-4.4.3
eamodio.gitlens-12.0.5
ecmel.vscode-html-css-1.11.0
equinusocio.vsc-community-material-theme-1.4.4
equinusocio.vsc-material-theme-33.4.0
equinusocio.vsc-material-theme-icons-2.2.1
esbenp.prettier-vscode-9.5.0
file-icons.file-icons-1.0.29
hashicorp.terraform-2.21.0
hediet.vscode-drawio-1.6.4
infeng.vscode-react-typescript-1.3.1
jcbuisson.vue-0.1.5
jdinhlife.gruvbox-1.5.1
mhutchie.git-graph-1.30.0
mrmlnc.vscode-scss-0.10.0
ms-azuretools.vscode-docker-1.21.0
ms-python.python-2022.4.0
ms-python.vscode-pylance-2022.3.4
ms-toolsai.jupyter-2022.2.1030672458
ms-vscode.vscode-typescript-next-4.7.20220330
ms-vscode.vscode-typescript-next-4.7.20220331
octref.vetur-0.35.0
peakchen90.vue-beautify-2.0.4
rifi2k.format-html-in-php-1.7.0
sainnhe.gruvbox-material-6.5.0
sophisticode.php-formatter-0.2.4
streetsidesoftware.code-spell-checker-2.1.11
streetsidesoftware.code-spell-checker-german-2.0.3
streetsidesoftware.code-spell-checker-polish-1.0.11
tootone.org-mode-0.5.0
voldemortensen.rainbow-tags-0.4.1
vscode_extensions.list
vscode-org-mode.org-mode-1.0.0
zobo.php-intellisense-1.0.6
